Repository: bannzai/mementomorning
Catalog: MementoMorning/Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, el, es, es_419, fi, fr, he, hi, hr, hu, id, it, ja, ko, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sv, th, tr, uk, vi, zh_hans, zh_hant, zh_hk

source: Write a different answer
ar: اكتب إجابة مختلفة
ca: Escriu una resposta diferent
cs: Napiš jinou odpověď
da: Skriv et andet svar
de: Eine andere Antwort schreiben
el: Γράψε μια διαφορετική απάντηση
es: Escribe una respuesta diferente
es_419: Escribe otra respuesta
fi: Kirjoita toinen vastaus
fr: Écrire une autre réponse
he: כתוב תשובה אחרת
hi: अलग उत्तर लिखें
hr: Napiši drugačiji odgovor
hu: Írj másik választ
id: Tulis jawaban lain
it: Scrivi una risposta diversa
ja: 別の答えを書く
ko: 다른 답변 쓰기
ms: Tulis jawapan yang berbeza
nb: Skriv et annet svar
nl: Een ander antwoord schrijven
pl: Napisz inną odpowiedź
pt_br: Escreva uma resposta diferente
pt_pt: Escreve uma resposta diferente
ro: Scrie un alt răspuns
ru: Написать другой ответ
sk: Napíš inú odpoveď
sv: Skriv ett annat svar
th: เขียนคำตอบอื่น
tr: Farklı bir yanıt yaz
uk: Написати іншу відповідь
vi: Viết câu trả lời khác
zh_hans: 写另一个答案
zh_hant: 寫另一個答案
zh_hk: 寫另一個答案

source: You at %@ this morning · Watch the video
ar: أنت هذا الصباح عند %@ · شاهد الفيديو
ca: Tu aquest matí a %@ · Mira el vídeo
cs: Ty dnes ráno v %@ · Přehrát video
da: Dig i morges kl. %@ · Se videoen
de: Du heute Morgen um %@ · Video ansehen
el: Εσύ σήμερα το πρωί στις %@ · Δες το βίντεο
es: Tú esta mañana a las %@ · Ver el vídeo
es_419: Tú esta mañana a las %@ · Ver el video
fi: Sinä tänä aamuna klo %@ · Katso video
fr: Vous ce matin à %@ · Regarder la vidéo
he: אתה הבוקר בשעה %@ · צפייה בסרטון
hi: आज सुबह %@ बजे आप · वीडियो देखें
hr: Ti jutros u %@ · Pogledaj video
hu: Te ma reggel, %@-kor · Videó megtekintése
id: Kamu pagi ini pukul %@ · Tonton video
it: Tu stamattina alle %@ · Guarda il video
ja: 今朝 %@ のあなた · 動画を見返す
ko: 오늘 아침 %@의 모습 · 동영상 보기
ms: Anda pagi ini pada %@ · Tonton video
nb: Deg i morges kl. %@ · Se videoen
nl: Je vanochtend om %@ · Bekijk de video
pl: Ty dziś rano o %@ · Obejrzyj film
pt_br: Você hoje de manhã às %@ · Assistir ao vídeo
pt_pt: Tu esta manhã às %@ · Ver o vídeo
ro: Tu în această dimineață la %@ · Urmărește videoclipul
ru: Вы сегодня утром в %@ · Посмотреть видео
sk: Ty dnes ráno o %@ · Pozrieť video
sv: Du i morse kl. %@ · Titta på videon
th: คุณเมื่อเช้านี้ เวลา %@ · ดูวิดีโอ
tr: Bu sabah %@'da sen · Videoyu izle
uk: Ви сьогодні вранці о %@ · Переглянути відео
vi: Bạn sáng nay lúc %@ · Xem video
zh_hans: 今天早上 %@ 的你 · 观看视频
zh_hant: 今天早上 %@ 的你 · 觀看影片
zh_hk: 今早 %@ 的你 · 觀看影片

source: You can change permissions in the Settings app.
ar: يمكنك تغيير الأذونات من تطبيق الإعدادات.
ca: Pots canviar els permisos a l’app Configuració.
cs: Povolení môžeš zmeniť v aplikácii Nastavenia.
da: Du kan ændre tilladelser i appen Indstillinger.
de: Du kannst die Berechtigungen in der App „Einstellungen“ ändern.
el: Μπορείς να αλλάξεις τα δικαιώματα από την εφαρμογή Ρυθμίσεις.
es: Puedes cambiar los permisos en la app Ajustes.
es_419: Puedes cambiar los permisos en la app Configuración.
fi: Voit muuttaa käyttöoikeuksia Asetukset-apissa.
fr: Vous pouvez modifier les autorisations dans l’app Réglages.
he: אפשר לשנות את ההרשאות באפליקציית ההגדרות.
hi: आप सेटिंग ऐप में अनुमतियाँ बदल सकते हैं।
hr: Možeš promijeniti dopuštenja u aplikaciji Postavke.
hu: Az engedélyeket a Beállítások alkalmazásban módosíthatod.
id: Kamu bisa mengubah izin di aplikasi Pengaturan.
it: Puoi modificare i permessi nell’app Impostazioni.
ja: 許可は設定アプリから変更できます
ko: 설정 앱에서 권한을 변경할 수 있어요.
ms: Anda boleh mengubah kebenaran dalam app Tetapan.
nb: Du kan endre tillatelser i Innstillinger-appen.
nl: Je kunt machtigingen wijzigen in de app Instellingen.
pl: Uprawnienia możesz zmienić w aplikacji Ustawienia.
pt_br: Você pode alterar as permissões no app Ajustes.
pt_pt: Podes alterar as permissões na app Definições.
ro: Poți schimba permisiunile în aplicația Configurări.
ru: Вы можете изменить разрешения в приложении «Настройки».
sk: Povolenia môžeš zmeniť v aplikácii Nastavenia.
sv: Du kan ändra behörigheter i appen Inställningar.
th: คุณเปลี่ยนสิทธิ์ได้ในแอปการตั้งค่า
tr: İzinleri Ayarlar uygulamasından değiştirebilirsin.
uk: Ви можете змінити дозволи в застосунку «Параметри».
vi: Bạn có thể thay đổi quyền trong ứng dụng Cài đặt.
zh_hans: 你可以在“设置”App 中更改权限。
zh_hant: 你可以在「設定」App 中更改權限。
zh_hk: 你可以在「設定」App 中更改權限。

source: You're ready for the morning.
ar: كل شيء جاهز للصباح.
ca: Tot a punt per al matí.
cs: Vše je připraveno na ráno.
da: Du er klar til morgenen.
de: Du bist bereit für den Morgen.
el: Όλα είναι έτοιμα για το πρωί.
es: Todo listo para la mañana.
es_419: Todo listo para la mañana.
fi: Olet valmis aamuun.
fr: Tout est prêt pour le matin.
he: הכול מוכן לבוקר.
hi: आप सुबह के लिए तैयार हैं।
hr: Sve je spremno za jutro.
hu: Készen állsz a reggelre.
id: Kamu siap menyambut pagi.
it: Tutto è pronto per la mattina.
ja: これで、朝の準備ができました
ko: 아침을 맞을 준비가 됐어요.
ms: Anda sudah bersedia untuk pagi ini.
nb: Du er klar for morgenen.
nl: Je bent klaar voor de ochtend.
pl: Wszystko gotowe na poranek.
pt_br: Tudo pronto para a manhã.
pt_pt: Tudo pronto para a manhã.
ro: Totul e pregătit pentru dimineață.
ru: Вы готовы к утру.
sk: Všetko je pripravené na ráno.
sv: Du är redo för morgonen.
th: คุณพร้อมสำหรับเช้าวันใหม่แล้ว
tr: Sabah için hazırsın.
uk: Ви готові до ранку.
vi: Bạn đã sẵn sàng cho buổi sáng.
zh_hans: 你已准备好迎接清晨。
zh_hant: 你已準備好迎接清晨。
zh_hk: 你已準備好迎接早晨。

source: Your answer becomes a quiet card you can pass along.
ar: يصبح جوابك بطاقة هادئة يمكنك مشاركتها.
ca: La teva resposta es converteix en una targeta serena que pots compartir.
cs: Tvoje odpověď se promění v tichou kartičku, kterou můžeš předat dál.
da: Dit svar bliver til et stille kort, du kan give videre.
de: Deine Antwort wird zu einer stillen Karte, die du weitergeben kannst.
el: Η απάντησή σου γίνεται μια ήσυχη κάρτα που μπορείς να μοιραστείς.
es: Tu respuesta se convierte en una tarjeta serena que puedes compartir.
es_419: Tu respuesta se convierte en una tarjeta serena que puedes compartir.
fi: Vastauksestasi tulee hiljainen kortti, jonka voit välittää eteenpäin.
fr: Votre réponse devient une carte paisible que vous pouvez transmettre.
he: התשובה שלך הופכת לכרטיס שקט שאתה יכול להעביר הלאה.
hi: आपका जवाब एक शांत कार्ड बन जाता है, जिसे आप आगे साझा कर सकते हैं।
hr: Tvoj odgovor postaje tiha kartica koju možeš proslijediti.
hu: A válaszod egy csendes kártyává válik, amelyet továbbadhatsz.
id: Jawabanmu menjadi kartu hening yang bisa kamu teruskan.
it: La tua risposta diventa una tessera silenziosa che puoi condividere.
ja: 今朝のことばが、静かな一枚のカードになります
ko: 답변이 조용한 카드가 되어 전할 수 있어요.
ms: Jawapan anda menjadi kad yang tenang yang boleh anda kongsikan.
nb: Svaret ditt blir til et stille kort du kan gi videre.
nl: Je antwoord wordt een rustige kaart die je kunt doorgeven.
pl: Twoja odpowiedź staje się cichą kartą, którą możesz przekazać dalej.
pt_br: Sua resposta se transforma em um cartão sereno que você pode compartilhar.
pt_pt: A tua resposta transforma-se num cartão sereno que podes partilhar.
ro: Răspunsul tău devine un cartonaș liniștit pe care îl poți da mai departe.
ru: Ваш ответ становится тихой карточкой, которую вы можете передать дальше.
sk: Tvoja odpoveď sa stane tichou kartou, ktorú môžeš posunúť ďalej.
sv: Ditt svar blir till ett stilla kort som du kan dela vidare.
th: คำตอบของคุณจะกลายเป็นการ์ดแผ่นหนึ่งที่เงียบสงบ ซึ่งคุณสามารถส่งต่อได้
tr: Yanıtın, başkalarına iletebileceğin sakin bir karta dönüşür.
uk: Ваша відповідь стане тихою карткою, якою ви зможете поділитися.
vi: Câu trả lời của bạn trở thành một tấm thẻ lặng yên mà bạn có thể trao lại.
zh_hans: 你的回答会变成一张安静的卡片，可以传递给别人。
zh_hant: 你的回答會變成一張安靜的卡片，可以傳遞給別人。
zh_hk: 你的答案會變成一張寧靜的卡片，讓你可以傳遞給別人。

source: Your answers will gather here, one morning at a time.
ar: ستتجمع إجاباتك هنا، صباحًا بعد صباح.
ca: Les teves respostes s’aniran aplegant aquí, matí rere matí.
cs: Tvé odpovědi se tu budou postupně shromažďovat, jedno ráno za druhým.
da: Dine svar samler sig her, én morgen ad gangen.
de: Deine Antworten sammeln sich hier, Morgen für Morgen.
el: Οι απαντήσεις σου θα συγκεντρώνονται εδώ, ένα πρωινό τη φορά.
es: Tus respuestas se irán reuniendo aquí, una mañana a la vez.
es_419: Tus respuestas se irán reuniendo aquí, una mañana a la vez.
fi: Vastauksesi kertyvät tänne, yksi aamu kerrallaan.
fr: Vos réponses se rassembleront ici, matin après matin.
he: התשובות שלך יצטברו כאן, בוקר אחר בוקר.
hi: आपके जवाब यहाँ, हर सुबह एक-एक करके, इकट्ठा होते जाएँगे।
hr: Tvoji će se odgovori ovdje skupljati, jedno jutro za drugim.
hu: A válaszaid itt gyűlnek majd össze, reggelről reggelre.
id: Jawabanmu akan terkumpul di sini, satu pagi demi satu.
it: Le tue risposte si raccoglieranno qui, mattino dopo mattino.
ja: 回答は、ひと朝ずつここに集まっていきます
ko: 답변은 아침마다 이곳에 차곡차곡 쌓여갑니다.
ms: Jawapan anda akan terkumpul di sini, satu pagi demi satu pagi.
nb: Svarene dine samler seg her, én morgen av gangen.
nl: Je antwoorden verzamelen zich hier, ochtend na ochtend.
pl: Twoje odpowiedzi będą się tutaj gromadzić, poranek po poranku.
pt_br: Suas respostas vão se reunir aqui, uma manhã de cada vez.
pt_pt: As tuas respostas vão-se reunindo aqui, manhã após manhã.
ro: Răspunsurile tale se vor aduna aici, dimineață după dimineață.
ru: Ваши ответы будут накапливаться здесь, утро за утром.
sk: Tvoje odpovede sa tu budú zhromažďovať, ráno za ránom.
sv: Dina svar samlas här, morgon efter morgon.
th: คำตอบของคุณจะค่อย ๆ สะสมอยู่ที่นี่ ทีละเช้า
tr: Yanıtların burada, sabah sabah birikecek.
uk: Ваші відповіді збиратимуться тут, ранок за ранком.
vi: Câu trả lời của bạn sẽ dần được lưu lại tại đây, từng buổi sáng một.
zh_hans: 你的回答会在这里，一天一天积累起来。
zh_hant: 你的回答會在這裡，一天一天累積起來。
zh_hk: 你的答案會在這裡，一天一天累積起來。

source: Your first alarm
ar: منبّهك الأول
ca: La teva primera alarma
cs: První budík
da: Din første alarm
de: Dein erster Wecker
el: Το πρώτο σου ξυπνητήρι
es: Tu primera alarma
es_419: Tu primera alarma
fi: Ensimmäinen herätyksesi
fr: Votre première alarme
he: השעון המעורר הראשון שלך
hi: आपका पहला अलार्म
hr: Tvoj prvi alarm
hu: Az első ébresztőd
id: Alarm pertama kamu
it: La tua prima sveglia
ja: 最初のアラーム
ko: 첫 알람
ms: Penggera pertama anda
nb: Din første alarm
nl: Je eerste wekker
pl: Twój pierwszy budzik
pt_br: Seu primeiro alarme
pt_pt: O teu primeiro alarme
ro: Prima ta alarmă
ru: Ваш первый будильник
sk: Tvoj prvý budík
sv: Ditt första alarm
th: นาฬิกาปลุกแรกของคุณ
tr: İlk alarmın
uk: Ваш перший будильник
vi: Báo thức đầu tiên của bạn
zh_hans: 你的第一个闹钟
zh_hant: 你的第一個鬧鐘
zh_hk: 你的第一個鬧鐘

source: Your words are still slowly taking shape.
ar: ما تزال كلماتك تتشكل ببطء.
ca: Les teves paraules encara van prenent forma a poc a poc.
cs: Tvá slova stále pomalu nabývají tvaru.
da: Dine ord tager stadig langsomt form.
de: Deine Worte nehmen noch immer langsam Gestalt an.
el: Τα λόγια σου εξακολουθούν να παίρνουν σιγά σιγά μορφή.
es: Tus palabras siguen tomando forma poco a poco.
es_419: Tus palabras siguen tomando forma poco a poco.
fi: Sanasi muotoutuvat yhä hitaasti.
fr: Vos mots prennent encore forme, lentement.
he: המילים שלך עדיין מתגבשות לאט.
hi: आपके शब्द अभी भी धीरे-धीरे आकार ले रहे हैं।
hr: Tvoje riječi još uvijek polako poprimaju oblik.
hu: A szavaid még mindig lassan formálódnak.
id: Kata-katamu masih perlahan menemukan bentuknya.
it: Le tue parole stanno ancora prendendo forma, lentamente.
ja: あなたの言葉は今も、ゆっくり形になりつつあります。
ko: 말은 여전히 천천히 형태를 갖춰 가고 있습니다.
ms: Kata-kata anda masih perlahan-lahan menemukan bentuknya.
nb: Ordene dine tar fortsatt sakte form.
nl: Je woorden krijgen nog steeds langzaam vorm.
pl: Twoje słowa wciąż powoli nabierają kształtu.
pt_br: Suas palavras ainda estão lentamente tomando forma.
pt_pt: As tuas palavras continuam a ganhar forma, devagar.
ro: Cuvintele tale încă prind contur, încet.
ru: Ваши слова всё ещё медленно обретают форму.
sk: Tvoje slová stále pomaly nadobúdajú tvar.
sv: Dina ord tar fortfarande långsamt form.
th: คำพูดของคุณกำลังค่อย ๆ ก่อร่างขึ้น
tr: Sözlerin hâlâ yavaşça şekilleniyor.
uk: Ваші слова все ще повільно набувають форми.
vi: Những lời bạn viết vẫn đang dần thành hình.
zh_hans: 你的文字仍在慢慢成形。
zh_hant: 你的文字仍在慢慢成形。
zh_hk: 你的文字仍在慢慢成形。

source: Somewhat
ja: どちらとも言えない

source: Sound
ja: サウンド

source: Start building the app I keep dreaming about
ja: 夢に見続けたアプリを作り始める

source: Submit my app to the Shipaton
ja: Shipaton にアプリを提出する

source: Tap an answer to share it on its own.
ja: それぞれの答えをタップすると、一枚ずつ共有できます

source: Tend the garden I've grown
ja: 育てた庭の手入れをする

source: That's exactly why each one counts
ja: だからこそ一回ごとに意味があります

source: To keep every morning
ja: すべての朝を残すために

source: Today at %@, I will wake up, face myself, and answer.
ja: 今日の %@、私は目を覚まし、自分と向き合い、答えます。

source: Tomorrow at %@, I will wake up, face myself, and answer.
ja: 明日の %@、私は目を覚まし、自分と向き合い、答えます。

source: Tomorrow morning, answer that 'someday'
ja: 明日の朝はその「いつか」に答えてください

source: Tomorrow morning, you'll practice it with one question.
ja: 明日の朝、ひとつの問いから始めましょう。

source: Tomorrow, your first minutes go to the question, not the phone
ja: 明日の最初の数分はスマホではなく問いのために

source: Used only to count your mornings. It never leaves this device.
ja: あなたの朝を数えるためだけに使います。この端末の外には出ません。

source: Visit my old friends
ja: 昔の仲間に会いに行く

source: Watch the sunrise to the very end
ja: 朝日を最後まで眺める

source: What do your first minutes of the day look like?
ja: 起きてすぐの時間をどう過ごしていますか？

source: What kind of morning did you truly want to wake up to?
ja: あなたが本当に迎えたかった朝はどんな朝ですか

source: When contacting support, copy this log and attach it to your message.
ja: 問い合わせの際は、このログをコピーして添えてください。

source: When does your day really begin?
ja: あなたの一日が本当に始まるのはいつですか？

source: When were you born?
ja: いつ生まれましたか？

source: Write a letter to a friend
ja: 友人に手紙を書く

source: Write the first line of code
ja: 最初の一行のコードを書く

source: Yes, and it stays undone
ja: あるが手つかずのまま

source: You've already had about %lld mornings
ja: あなたはこれまでに約 %lld 回の朝を迎えました

source: Your morning ritual is ready.
ja: あなたの朝の儀式が、整いました。
